# Base plugins
zdharma/fast-syntax-highlighting
zsh-users/zsh-autosuggestions
zsh-users/zsh-history-substring-search
zsh-users/zsh-completions
marzocchi/zsh-notify
bobsoppe/zsh-ssh-agent

# App plugins
buonomo/yarn-completion

# Theme
bhilburn/powerlevel9k
